Repository: HarpeLm/AquApp
Catalog: AquApp/Localizable.xcstrings
Source language: fr
Languages: ar, bg, bn, cs, da, de, el, en, es, fa, fi, fil, he, hi, hr, hu, id, it, ja, ko, ku, lt, lv, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sr, sv, sw, th, tr, uk, vi, zh_hans, zh_hant

# alcohol.warning.hydration
source: L'alcool déshydrate : chaque verre nécessite une compensation en eau.
ar: الكحول يُجفّف الجسم: كل كأس يحتاج إلى تعويض بالماء.
bg: Алкохолът дехидратира: всяка чаша изисква компенсиране с вода.
bn: অ্যালকোহল ডিহাইড্রেট করে: প্রতিটি পানীয়ের জন্য পানি দিয়ে পূরণ করা দরকার।
cs: Alkohol odvodňuje: každá sklenka vyžaduje vyrovnání vodou.
da: Alkohol dehydrerer: hver drink kræver vandkompensation.
de: Alkohol entwässert: Jedes Glas erfordert einen Wasserausgleich.
el: Το αλκοόλ προκαλεί αφυδάτωση: κάθε ποτό απαιτεί αντιστάθμιση νερού.
en: Alcohol dehydrates: every drink requires water compensation.
es: El alcohol deshidrata: cada bebida requiere compensación con agua.
fa: الکل بدن را کم‌آب می‌کند: هر نوشیدنی نیاز به جبران با آب دارد.
fi: Alkoholi kuivattaa elimistöä: jokainen annos vaatii vesitasapainon palauttamista.
fil: Nag-dedehydrate ang alak: bawat inumin ay nangangailangan ng pagbawi sa tubig.
he: אלכוהול גורם להתייבשות: כל משקה דורש פיצוי במים.
hi: शराब निर्जलीकरण करती है: प्रत्येक पेय के लिए पानी की भरपाई जरूरी है।
hr: Alkohol dehidrira: svako piće zahtijeva nadoknadu vodom.
hu: Az alkohol kiszárít: minden ital vízzel való pótlást igényel.
id: Alkohol menyebabkan dehidrasi: setiap minuman membutuhkan kompensasi air.
it: L'alcol disidrata: ogni bicchiere richiede una compensazione d'acqua.
ja: アルコールは脱水を引き起こします。飲むたびに水分補給が必要です。
ko: 알코올은 탈수를 유발합니다: 음주마다 수분 보충이 필요합니다.
ku: Alkol mirovî hişk dike: her vexwarin pêdiviyê bi jêbirina avê heye.
lt: Alkoholis dehidratuoja: kiekvienas gėrimas reikalauja kompensacijos vandeniu.
lv: Alkohols dehidrē: katrs dzēriens prasa kompensāciju ar ūdeni.
ms: Alkohol menyebabkan dehidrasi: setiap minuman memerlukan pampasan air.
nb: Alkohol dehydrerer: hver drink krever vannkompensasjon.
nl: Alcohol dehydrateert: elk glas vereist watercompensatie.
pl: Alkohol odwadnia: każdy drink wymaga uzupełnienia wodą.
pt_br: O álcool desidrata: cada bebida requer compensação com água.
pt_pt: O álcool desidrata: cada bebida requer compensação em água.
ro: Alcoolul deshidratează: fiecare băutură necesită compensare cu apă.
ru: Алкоголь обезвоживает: каждый бокал требует восполнения водой.
sk: Alkohol odvodňuje: každý pohár vyžaduje vyrovnanie vodou.
sl: Alkohol dehidrira: vsaka pijača zahteva nadomestitev z vodo.
sq: Alkooli dehidratohet: çdo pije kërkon kompensim me ujë.
sr: Алкохол дехидрира: свако пиће захтева надокнаду водом.
sv: Alkohol uttorkar: varje glas kräver vattenkompensation.
sw: Pombe inakausha mwili: kila kinywaji kinahitaji fidia ya maji.
th: แอลกอฮอล์ทำให้ขาดน้ำ: ทุกแก้วต้องชดเชยด้วยน้ำ
tr: Alkol dehidrate eder: her içki su ile telafi gerektirir.
uk: Алкоголь зневоднює: кожен келих потребує компенсації водою.
vi: Rượu gây mất nước: mỗi ly đều cần bù nước.
zh_hans: 酒精会导致脱水：每杯酒都需要补充水分。
zh_hant: 酒精會使身體脫水：每喝一杯都需要補充水分。

# alcohol.warning.limit
source: Maximum 2 verres/jour et 10 verres/semaine selon les repères santé.
ar: الحد الأقصى كأسان يومياً و10 كؤوس أسبوعياً وفق الإرشادات الصحية.
bg: Максимум 2 напитки на ден и 10 напитки на седмица според здравните препоръки.
bn: স্বাস্থ্য নির্দেশিকা অনুযায়ী দিনে সর্বোচ্চ ২টি এবং সপ্তাহে ১০টি পানীয়।
cs: Maximálně 2 nápoje denně a 10 nápojů týdně podle zdravotních doporučení.
da: Maksimalt 2 drinks/dag og 10 drinks/uge ifølge sundhedsretningslinjer.
de: Maximal 2 Gläser pro Tag und 10 pro Woche gemäß Gesundheitsrichtlinien.
el: Μέγιστο 2 ποτά/ημέρα και 10 ποτά/εβδομάδα σύμφωνα με τις οδηγίες υγείας.
en: Maximum 2 drinks/day and 10 drinks/week according to health guidelines.
es: Máximo 2 bebidas/día y 10 bebidas/semana según las pautas de salud.
fa: بر اساس توصیه‌های سلامتی، حداکثر ۲ نوشیدنی در روز و ۱۰ نوشیدنی در هفته.
fi: Enintään 2 annosta päivässä ja 10 annosta viikossa terveyssuositusten mukaan.
fil: Pinakamataas na 2 inumin/araw at 10 inumin/linggo ayon sa mga health guideline.
he: עד 2 משקאות/יום ו-10 משקאות/שבוע לפי הנחיות בריאות.
hi: स्वास्थ्य दिशानिर्देशों के अनुसार अधिकतम 2 पेय/दिन और 10 पेय/सप्ताह।
hr: Najviše 2 pića dnevno i 10 pića tjedno prema zdravstvenim preporukama.
hu: Az egészségügyi ajánlások szerint legfeljebb napi 2 és heti 10 ital.
id: Maks 2 gelas/hari dan 10 gelas/minggu sesuai panduan kesehatan.
it: Massimo 2 bicchieri/giorno e 10/settimana secondo le linee guida sanitarie.
ja: 健康ガイドラインによると、1日最大2杯、1週間最大10杯です。
ko: 건강 지침에 따라 하루 최대 2잔, 주당 10잔.
ku: Li gorî rêwerzên tendurustiyê herî zêde 2 vexwarin rojane û 10 vexwarin heftane.
lt: Daugiausiai 2 gėrimai per dieną ir 10 per savaitę pagal sveikatos rekomendacijas.
lv: Maksimāli 2 dzērieni dienā un 10 nedēļā saskaņā ar veselības ieteikumiem.
ms: Maksimum 2 gelas/hari dan 10 gelas/minggu mengikut garis panduan kesihatan.
nb: Maksimalt 2 drinker/dag og 10 drinker/uke ifølge helseanbefalinger.
nl: Maximaal 2 glazen/dag en 10 glazen/week volgens gezondheidsrichtlijnen.
pl: Maksymalnie 2 drinki dziennie i 10 tygodniowo według wytycznych zdrowotnych.
pt_br: Máximo de 2 doses/dia e 10 doses/semana conforme diretrizes de saúde.
pt_pt: Máximo 2 copos/dia e 10 copos/semana segundo as diretrizes de saúde.
ro: Maximum 2 pahare/zi și 10 pahare/săptămână conform ghidurilor de sănătate.
ru: Не более 2 бокалов в день и 10 в неделю согласно рекомендациям ВОЗ.
sk: Maximálne 2 nápoje denne a 10 nápojov týždenne podľa zdravotných odporúčaní.
sl: Največ 2 pijači na dan in 10 na teden po zdravstvenih priporočilih.
sq: Maksimumi 2 pije në ditë dhe 10 në javë sipas rekomandimeve shëndetësore.
sr: Максимум 2 пића дневно и 10 пића недељно према здравственим препорукама.
sv: Maximalt 2 glas/dag och 10 glas/vecka enligt hälsoriktlinjer.
sw: Vinywaji 2 kwa siku na 10 kwa wiki ni kikomo kulingana na miongozo ya afya.
th: ตามแนวทางสุขภาพ ไม่เกิน 2 แก้ว/วัน และ 10 แก้ว/สัปดาห์
tr: Sağlık yönergelerine göre günde en fazla 2, haftada 10 içki.
uk: Максимум 2 напої на день і 10 напоїв на тиждень за рекомендаціями щодо здоров'я.
vi: Tối đa 2 ly/ngày và 10 ly/tuần theo hướng dẫn sức khỏe.
zh_hans: 根据健康指南，每天最多2杯，每周最多10杯。
zh_hant: 依健康建議，每日最多 2 杯，每週最多 10 杯。

# alcohol.warning.sober_days
source: Prévoyez au moins 2 jours sans alcool par semaine.
ar: خصّص يومين على الأقل بدون كحول كل أسبوع.
bg: Планирайте поне 2 дни без алкохол седмично.
bn: সপ্তাহে অন্তত ২ দিন অ্যালকোহল ছাড়া পরিকল্পনা করুন।
cs: Naplánujte si alespoň 2 dny bez alkoholu týdně.
da: Planlæg mindst 2 alkoholfrie dage om ugen.
de: Plane mindestens 2 alkoholfreie Tage pro Woche ein.
el: Προγραμματίστε τουλάχιστον 2 ημέρες χωρίς αλκοόλ την εβδομάδα.
en: Plan at least 2 alcohol-free days per week.
es: Planifica al menos 2 días sin alcohol a la semana.
fa: حداقل ۲ روز بدون الکل در هفته برنامه‌ریزی کن.
fi: Suunnittele vähintään 2 alkoholitonta päivää viikossa.
fil: Magplano ng hindi bababa sa 2 araw na walang alak bawat linggo.
he: תכנן לפחות 2 ימים ללא אלכוהול בשבוע.
hi: प्रति सप्ताह कम से कम 2 शराब-मुक्त दिन रखें।
hr: Planiraj najmanje 2 dana bez alkohola tjedno.
hu: Tervezz be legalább heti 2 alkoholmentes napot.
id: Rencanakan setidaknya 2 hari bebas alkohol per minggu.
it: Pianifica almeno 2 giorni senza alcol a settimana.
ja: 週に少なくとも2日は禁酒日を設けましょう。
ko: 일주일에 최소 2일 금주 계획을 세우세요.
ku: Hefteyê herî kêm 2 rojên bêyî alkol plan bike.
lt: Planuokite bent 2 dienas be alkoholio per savaitę.
lv: Plāno vismaz 2 dienas bez alkohola nedēļā.
ms: Rancang sekurang-kurangnya 2 hari tanpa alkohol seminggu.
nb: Planlegg minst 2 alkoholfrie dager per uke.
nl: Plan minimaal 2 alcoholvrije dagen per week.
pl: Zaplanuj co najmniej 2 dni bez alkoholu w tygodniu.
pt_br: Planeje pelo menos 2 dias sem álcool por semana.
pt_pt: Planeie pelo menos 2 dias sem álcool por semana.
ro: Planificați cel puțin 2 zile fără alcool pe săptămână.
ru: Планируйте не менее 2 дней без алкоголя в неделю.
sk: Naplánuj si aspoň 2 dni bez alkoholu týždenne.
sl: Načrtuj vsaj 2 dni brez alkohola na teden.
sq: Planifiko të paktën 2 ditë pa alkool në javë.
sr: Планирај најмање 2 дана без алкохола недељно.
sv: Planera minst 2 alkoholfria dagar per vecka.
sw: Panga siku angalau 2 bila pombe kwa wiki.
th: วางแผนวันปลอดแอลกอฮอล์อย่างน้อย 2 วันต่อสัปดาห์
tr: Haftada en az 2 alkolsüz gün planlayın.
uk: Плануй принаймні 2 дні без алкоголю на тиждень.
vi: Lên kế hoạch ít nhất 2 ngày không uống rượu mỗi tuần.
zh_hans: 每周至少安排2天不饮酒。
zh_hant: 建議每週安排至少 2 天不喝酒。

# alcohol.warning.title
source: Consommation responsable
ar: الاستهلاك المسؤول
bg: Отговорна консумация
bn: দায়িত্বশীল সেবন
cs: Odpovědná konzumace
da: Ansvarligt forbrug
de: Verantwortungsvoller Konsum
el: Υπεύθυνη κατανάλωση
en: Responsible Consumption
es: Consumo responsable
fa: مصرف مسئولانه
fi: Vastuullinen käyttö
fil: Responsableng Pag-inom
he: צריכה אחראית
hi: जिम्मेदार सेवन
hr: Odgovorna konzumacija
hu: Felelős fogyasztás
id: Konsumsi bertanggung jawab
it: Consumo responsabile
ja: 責任ある飲酒
ko: 책임감 있는 음주
ku: Vexwarina berpirsiyar
lt: Atsakingas vartojimas
lv: Atbildīgs patēriņš
ms: Penggunaan bertanggungjawab
nb: Ansvarlig forbruk
nl: Verantwoord drinken
pl: Odpowiedzialne spożycie
pt_br: Consumo responsável
pt_pt: Consumo responsável
ro: Consum responsabil
ru: Ответственное потребление
sk: Zodpovedná konzumácia
sl: Odgovorna poraba
sq: Konsum i përgjegjshëm
sr: Одговорна потрошња
sv: Ansvarsfullt drickande
sw: Unywaji wa uwajibikaji
th: การดื่มอย่างรับผิดชอบ
tr: Sorumlu tüketim
uk: Відповідальне споживання
vi: Tiêu thụ có trách nhiệm
zh_hans: 负责任饮酒
zh_hant: 理性飲酒

# alcohol.wine
source: Vin
ar: نبيذ
bg: Вино
bn: ওয়াইন
cs: Víno
de: Wein
el: Κρασί
en: Wine
es: Vino
fa: شراب
fi: Viini
fil: Wine
he: יין
hi: वाइन
hr: Vino
hu: Bor
id: Anggur
it: Vino
ja: ワイン
ko: 와인
ku: Şerab
lt: Vynas
lv: Vīns
ms: Wain
nl: Wijn
pl: Wino
pt_br: Vinho
pt_pt: Vinho
ru: Вино
sk: Víno
sl: Vino
sq: Verë
sr: Вино
sw: Divai
th: ไวน์
tr: Şarap
uk: Вино
vi: Rượu vang
zh_hans: 葡萄酒
zh_hant: 葡萄酒

# app_icon.aurora
source: Aurora
ar: الشفق القطبي
bg: Аврора
bn: অরোরা
el: Αυγή
fa: شفق قطبی
fi: Revontulet
he: אורורה
hi: ऑरोरा
ja: オーロラ
ko: 오로라
lt: Aušra
ru: Аврора
sr: Аурора
th: ออโรรา
tr: Kuzey Işıkları
uk: Аврора
vi: Cực Quang
zh_hans: 极光
zh_hant: 極光

# app_icon.cristal
source: Cristal
ar: الكريستال
bg: Кристал
bn: ক্রিস্টাল
cs: Krystal
da: Krystal
de: Kristall
el: Κρύσταλλο
en: Crystal
fa: کریستال
fi: Kristalli
fil: Crystal
he: קריסטל
hi: क्रिस्टल
hr: Kristal
hu: Kristály
id: Kristal
it: Cristallo
ja: クリスタル
ko: 크리스탈
ku: Kristal
lt: Kristalas
lv: Kristāls
ms: Kristal
nb: Krystall
nl: Kristal
pl: Kryształ
ru: Кристалл
sk: Krištáľ
sl: Kristal
sq: Kristal
sr: Кристал
sv: Kristall
sw: Kristali
th: คริสตัล
tr: Kristal
uk: Кришталь
vi: Pha Lê
zh_hans: 水晶
zh_hant: 水晶

# app_icon.givre
source: Givre
ar: الصقيع
bg: Скреж
bn: হিমশিলা
cs: Jinovatka
da: Rimfrost
de: Reif
el: Παγετός
en: Frost
es: Escarcha
fa: یخبندان
fi: Huurre
fil: Frost
he: כפור
hi: पाला
hr: Inje
hu: Zúzmara
id: Embun Beku
it: Brina
ja: フロスト
ko: 서리
ku: Qirav
lt: Šerkšnas
lv: Sarma
ms: Embun Beku
nb: Rimfrost
nl: Rijp
pl: Szron
pt_br: Geada
pt_pt: Gelo
ro: Chiciură
ru: Иней
sk: Inovať
sl: Slana
sq: Breshër
sr: Иње
sv: Rimfrost
sw: Theluji
th: น้ำค้างแข็ง
tr: Kırağı
uk: Іній
vi: Sương Giá
zh_hans: 霜
zh_hant: 霜雪

# app_icon.lagon
source: Lagon
ar: البحيرة
bg: Лагуна
bn: লাগুন
cs: Laguna
da: Lagune
de: Lagune
el: Λιμνοθάλασσα
en: Lagoon
es: Laguna
fa: تالاب
fi: Laguuni
fil: Lagoon
he: לגונה
hi: लगून
hr: Laguna
hu: Lagúna
id: Laguna
it: Laguna
ja: ラグーン
ko: 라군
ku: Lagûn
lt: Lagūna
lv: Lagūna
ms: Lagun
nb: Lagune
nl: Lagune
pl: Laguna
pt_br: Lagoa
pt_pt: Lagoa
ro: Lagună
ru: Лагуна
sk: Lagúna
sl: Laguna
sq: Lagunë
sr: Лагуна
sv: Lagun
sw: Ghuba
th: ลากูน
tr: Lagün
uk: Лагуна
vi: Đầm Phá
zh_hans: 泻湖
zh_hant: 潟湖

# app_icon.minuit
source: Minuit
ar: منتصف الليل
bg: Полунощ
bn: মধ্যরাত
cs: Půlnoc
da: Midnat
de: Mitternacht
el: Μεσάνυχτα
en: Midnight
es: Medianoche
fa: نیمه‌شب
fi: Keskiyö
fil: Hatinggabi
he: חצות
hi: मध्यरात्रि
hr: Ponoć
hu: Éjfél
id: Tengah Malam
it: Mezzanotte
ja: ミッドナイト
ko: 자정
ku: Nîvê şevê
lt: Vidurnaktis
lv: Pusnakts
ms: Tengah Malam
nb: Midnatt
nl: Middernacht
pl: Północ
pt_br: Meia-noite
pt_pt: Meia-Noite
ro: Miezul Nopții
ru: Полночь
sk: Polnoc
sl: Polnoč
sq: Mesnata
sr: Поноћ
sv: Midnatt
sw: Usiku wa manane
th: เที่ยงคืน
tr: Gece Yarısı
uk: Опівніч
vi: Nửa Đêm
zh_hans: 午夜
zh_hant: 午夜

# app_icon.nuit_etoilee
source: Nuit étoilée
ar: ليل مرصّع بالنجوم
bg: Звездна нощ
bn: তারাভরা রাত
cs: Hvězdná noc
da: Stjerneklar nat
de: Sternennacht
el: Έναστρη Νύχτα
en: Starry night
es: Noche estrellada
fa: شب ستاره‌باران
fi: Tähtitaivas
fil: Mabituing Gabi
he: לילה כוכבי
hi: तारों भरी रात
hr: Zvjezdana noć
hu: Csillagos éjszaka
id: Malam Berbintang
it: Notte stellata
ja: 星夜
ko: 별이 빛나는 밤
ku: Şeva stêrkî
lt: Žvaigždėta naktis
lv: Zvaigžņota nakts
ms: Malam Berbintang
nb: Stjerneklar natt
nl: Sterrennacht
pl: Gwiaździsta noc
pt_br: Noite estrelada
pt_pt: Noite Estrelada
ro: Noapte Înstelată
ru: Звёздная ночь
sk: Hviezdna noc
sl: Zvezdna noč
sq: Natë me yje
sr: Звездана ноћ
sv: Stjärnnatt
sw: Usiku wa nyota
th: ราตรีดาราจรัส
tr: Yıldızlı Gece
uk: Зоряна ніч
vi: Đêm Đầy Sao
zh_hans: 星夜
zh_hant: 星空夜

# app_icon.ocean
source: Océan
ar: المحيط
bg: Океан
bn: মহাসাগর
cs: Oceán
da: Ocean
de: Ozean
el: Ωκεανός
en: Ocean
es: Océano
fa: اقیانوس
fi: Valtameri
fil: Karagatan
he: אוקיינוס
hi: महासागर
hr: Ocean
hu: Óceán
id: Samudra
it: Oceano
ja: オーシャン
ko: 오션
ku: Okyanûs
lt: Vandenynas
lv: Okeāns
ms: Lautan
nb: Hav
nl: Oceaan
pl: Ocean
pt_br: Oceano
pt_pt: Oceano
ro: Ocean
ru: Океан
sk: Oceán
sl: Ocean
sq: Oqean
sr: Океан
sv: Ocean
sw: Bahari
th: มหาสมุทร
tr: Okyanus
uk: Океан
vi: Đại Dương
zh_hans: 海洋
zh_hant: 海洋

# app_icon.saphir
source: Saphir
ar: الياقوت الأزرق
bg: Сапфир
bn: নীলকান্তমণি
cs: Safír
da: Safir
el: Ζαφείρι
en: Sapphire
es: Zafiro
fa: یاقوت کبود
fi: Safiiri
fil: Sapphire
he: ספיר
hi: नीलम
hr: Safir
hu: Zafír
id: Safir
it: Zaffiro
ja: サファイア
ko: 사파이어
ku: Saffîr
lt: Safyras
lv: Safīrs
ms: Nilam
nb: Safir
nl: Saffier
pl: Szafir
pt_br: Safira
pt_pt: Safira
ro: Safir
ru: Сапфир
sk: Zafír
sl: Safir
sq: Safir
sr: Сафир
sv: Safir
sw: Yakuti
th: ไพลิน
tr: Safir
uk: Сапфір
vi: Sapphire
zh_hans: 蓝宝石
zh_hant: 藍寶石

source: aujourd'hui
ar: اليوم
bg: днес
bn: আজ
cs: dnes
da: i dag
de: heute
el: σήμερα
en: today
es: hoy
fa: امروز
fi: tänään
fil: ngayon
he: היום
hi: आज
hr: danas
hu: ma
id: hari ini
it: oggi
ja: 今日
ko: 오늘
ku: îro
lt: šiandien
lv: šodien
ms: hari ini
nb: i dag
nl: vandaag
pl: dzisiaj
pt_br: hoje
pt_pt: hoje
ro: astăzi
ru: сегодня
sk: dnes
sl: danes
sq: sot
sr: данас
sv: idag
sw: leo
th: วันนี้
tr: bugün
uk: сьогодні
vi: hôm nay
zh_hans: 今天
zh_hant: 今天

# badge.picker.hint.equip
source: Appuyez pour équiper ce badge
ar: اضغط لتجهيز هذه الشارة
bg: Докосни, за да екипираш този значка
bn: এই ব্যাজ পরতে ট্যাপ করুন
cs: Klepnutím vybavíte tento odznak
da: Tryk for at udstyres med dette badge
de: Tippen, um dieses Abzeichen auszurüsten
el: Πατήστε για εφαρμογή αυτού του σήματος
en: Tap to equip this badge
es: Toca para equipar este distintivo
fa: برای فعال کردن این نشان ضربه بزن
fi: Napauta varustaaksesi tämän merkin
fil: I-tap para isuot ang badge na ito
he: הקש כדי לצרף תג זה
hi: इस बैज को लगाने के लिए टैप करें
hr: Dodirni za postavljanje ove značke
hu: Koppints a jelvény felvételéhez
id: Ketuk untuk memakai lencana ini
it: Tocca per equipaggiare questo badge
ja: タップしてバッジを装備する
ko: 이 배지를 장착하려면 탭하세요
ku: Bo lixwekirina vê nîşanê bitikîne
lt: Palieskite, kad užsidėtumėte šį ženklelį
lv: Pieskarieties, lai uzliktu šo nozīmīti
ms: Ketuk untuk memakai lencana ini
nb: Trykk for å ta på deg dette merket
nl: Tik om dit badge uit te rusten
pl: Dotknij, aby założyć tę odznakę
pt_br: Toque para equipar este emblema
pt_pt: Toque para equipar este emblema
ro: Apasă pentru a echipa această insignă
ru: Нажмите, чтобы надеть значок
sk: Klepnutím vybavíš tento odznak
sl: Tapni za nošenje te značke
sq: Prekni për të veshur këtë distinktiv
sr: Додирни да поставиш ову значку
sv: Tryck för att utrusta märket
sw: Gusa kuweka beji hii
th: แตะเพื่อติดตั้งแบดจ์นี้
tr: Rozeti kuşanmak için dokun
uk: Торкніться, щоб встановити цей значок
vi: Nhấn để trang bị huy hiệu này
zh_hans: 轻点以装备徽章
zh_hant: 點一下裝備此徽章

# badge.picker.hint.remove
source: Appuyez pour retirer ce badge
ar: اضغط لإزالة هذه الشارة
bg: Докосни, за да премахнеш този значка
bn: এই ব্যাজ খুলতে ট্যাপ করুন
cs: Klepnutím odeberete tento odznak
da: Tryk for at fjerne dette badge
de: Tippen, um dieses Abzeichen zu entfernen
el: Πατήστε για αφαίρεση αυτού του σήματος
en: Tap to remove this badge
es: Toca para quitar este distintivo
fa: برای حذف این نشان ضربه بزن
fi: Napauta poistaaksesi tämän merkin
fil: I-tap para tanggalin ang badge na ito
he: הקש כדי להסיר תג זה
hi: इस बैज को हटाने के लिए टैप करें
hr: Dodirni za uklanjanje ove značke
hu: Koppints a jelvény eltávolításához
id: Ketuk untuk melepas lencana ini
it: Tocca per rimuovere questo badge
ja: タップしてバッジを外す
ko: 이 배지를 제거하려면 탭하세요
ku: Bo rakirina vê nîşanê bitikîne
lt: Palieskite, kad nuimtumėte šį ženklelį
lv: Pieskarieties, lai noņemtu šo nozīmīti
ms: Ketuk untuk melepas lencana ini
nb: Trykk for å fjerne dette merket
nl: Tik om dit badge te verwijderen
pl: Dotknij, aby usunąć tę odznakę
pt_br: Toque para remover este emblema
pt_pt: Toque para remover este emblema
ro: Apasă pentru a elimina această insignă
ru: Нажмите, чтобы убрать значок
sk: Klepnutím odoberieš tento odznak
sl: Tapni za odstranitev te značke
sq: Prekni për të hequr këtë distinktiv
sr: Додирни да уклониш ову значку
sv: Tryck för att ta bort märket
sw: Gusa kuondoa beji hii
th: แตะเพื่อถอดแบดจ์นี้
tr: Rozeti kaldırmak için dokun
uk: Торкніться, щоб прибрати цей значок
vi: Nhấn để gỡ huy hiệu này
zh_hans: 轻点以移除徽章
zh_hant: 點一下移除此徽章

# badge.picker.value.selected
source: Sélectionné
ar: محدد
bg: Избрано
bn: নির্বাচিত
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
en: Selected
es: Seleccionado
fa: انتخاب شده
fi: Valittu
fil: Napili
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kiválasztva
id: Dipilih
it: Selezionato
ja: 選択済み
ko: 선택됨
ku: Hilbijartî
lt: Pasirinkta
lv: Izvēlēts
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pl: Wybrano
pt_br: Selecionado
pt_pt: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybraté
sl: Izbrano
sq: Zgjedhur
sr: Изабрано
sv: Vald
sw: Imechaguliwa
th: เลือกแล้ว
tr: Seçildi
uk: Вибрано
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

# badge.picker.value.unselected
source: Non sélectionné
ar: غير محدد
bg: Не е избрано
bn: নির্বাচিত নয়
cs: Nevybráno
da: Ikke valgt
de: Nicht ausgewählt
el: Μη επιλεγμένο
en: Not selected
es: No seleccionado
fa: انتخاب نشده
fi: Ei valittu
fil: Hindi napili
he: לא נבחר
hi: अचयनित
hr: Nije odabrano
hu: Nincs kiválasztva
id: Tidak dipilih
it: Non selezionato
ja: 未選択
ko: 선택 안 됨
ku: Ne hilbijartî
lt: Nepasirinkta
lv: Nav izvēlēts
ms: Tidak dipilih
nb: Ikke valgt
nl: Niet geselecteerd
pl: Nie wybrano
pt_br: Não selecionado
pt_pt: Não selecionado
ro: Neselectat
ru: Не выбрано
sk: Nevybraté
sl: Ni izbrano
sq: I pazgjedhur
sr: Није изабрано
sv: Ej vald
sw: Haijachaguliwa
th: ไม่ได้เลือก
tr: Seçilmedi
uk: Не вибрано
vi: Chưa chọn
zh_hans: 未选择
zh_hant: 未選擇

# body.gender
source: Sexe
ar: الجنس
bg: Пол
bn: লিঙ্গ
cs: Pohlaví
da: Køn
de: Geschlecht
el: Φύλο
en: Gender
es: Sexo
fa: جنسیت
fi: Sukupuoli
fil: Kasarian
he: מין
hi: लिंग
hr: Spol
hu: Nem
id: Jenis kelamin
it: Sesso
ja: 性別
ko: 성별
ku: Zayend
lt: Lytis
lv: Dzimums
ms: Jantina
nb: Kjønn
nl: Geslacht
pl: Płeć
pt_br: Sexo
pt_pt: Sexo
ro: Gen
ru: Пол
sk: Pohlavie
sl: Spol
sq: Gjinia
sr: Пол
sv: Kön
sw: Jinsia
th: เพศ
tr: Cinsiyet
uk: Стать
vi: Giới tính
zh_hans: 性别
zh_hant: 性別

# body.goal_ml_per_day
source: %d ml / jour
ar: %d مل/اليوم
bg: %d мл / ден
bn: %d মিলি / দিন
cs: %d ml / den
da: %d ml/dag
de: %d ml/Tag
el: %d ml/ημέρα
en: %d ml/day
es: %d ml/día
fa: %d میلی‌لیتر / روز
fi: %d ml / päivä
fil: %d ml/araw
he: %d מ"ל/יום
hi: %d ml/दिन
hr: %d ml / dan
hu: %d ml / nap
id: %d ml / hari
it: %d ml/giorno
ja: %d ml/日
ko: %d ml/일
ku: %d ml / roj
lt: %d ml / dieną
lv: %d ml / dienā
ms: %d ml/hari
nb: %d ml/dag
nl: %d ml/dag
pl: %d ml/dzień
pt_br: %d ml/dia
pt_pt: %d ml/dia
ro: %d ml/zi
ru: %d мл/день
sk: %d ml / deň
sl: %d ml / dan
sq: %d ml / ditë
sr: %d ml / дан
sv: %d ml/dag
sw: %d ml / siku
th: %d มล./วัน
tr: %d ml/gün
uk: %d мл / день
vi: %d ml/ngày
zh_hans: %d 毫升/天
zh_hant: %d ml／天

# body.height
source: Taille
ar: الطول
bg: Ръст
bn: উচ্চতা
cs: Výška
da: Højde
de: Größe
el: Ύψος
en: Height
es: Altura
fa: قد
fi: Pituus
fil: Taas
he: גובה
hi: ऊंचाई
hr: Visina
hu: Magasság
id: Tinggi badan
it: Altezza
ja: 身長
ko: 키
ku: Bilindahî
lt: Ūgis
lv: Augums
ms: Ketinggian
nb: Høyde
nl: Lengte
pl: Wzrost
pt_br: Altura
pt_pt: Altura
ro: Înălțime
ru: Рост
sk: Výška
sl: Višina
sq: Gjatësia
sr: Висина
sv: Längd
sw: Urefu
th: ส่วนสูง
tr: Boy
uk: Зріст
vi: Chiều cao
zh_hans: 身高
zh_hant: 身高

# body.height_value
source: %d centimètres
ar: %d سنتيمتر
bg: %d сантиметра
bn: %d সেন্টিমিটার
cs: %d centimetrů
da: %d centimeter
de: %d Zentimeter
el: %d εκατοστά
en: %d centimetres
es: %d centímetros
fa: %d سانتی‌متر
fi: %d senttimetriä
fil: %d sentimetro
he: %d סנטימטר
hi: %d सेंटीमीटर
hr: %d centimetara
hu: %d centiméter
id: %d sentimeter
it: %d centimetri
ja: %d センチメートル
ko: %d 센티미터
ku: %d santîmetir
lt: %d centimetrų
lv: %d centimetri
ms: %d sentimeter
nb: %d centimeter
nl: %d centimeter
pl: %d centymetrów
pt_br: %d centímetros
pt_pt: %d centímetros
ro: %d centimetri
ru: %d сантиметров
sk: %d centimetrov
sl: %d centimetrov
sq: %d centimetra
sr: %d сантиметара
sv: %d centimeter
sw: Sentimita %d
th: %d เซนติเมตร
tr: %d santimetre
uk: %d сантиметрів
vi: %d xentimét
zh_hans: %d 厘米
zh_hant: %d 公分

# body.new_calculated_goal
source: Nouvel objectif calculé
ar: هدفك الجديد المحسوب
bg: Новоизчислена цел
bn: আপনার নতুন গণনাকৃত লক্ষ্য
cs: Nově vypočtený cíl
da: Nyt beregnet mål
de: Dein neues berechnetes Ziel
el: Νέος υπολογισμένος στόχος
en: Your new calculated goal
es: Tu nuevo objetivo calculado
fa: هدف تازه محاسبه‌شده
fi: Uusi laskettu tavoite
fil: Ang iyong bagong kinalkulang layunin
he: יעד חדש מחושב
hi: नया गणना किया गया लक्ष्य
hr: Tvoj novi izračunati cilj
hu: Újraszámolt cél
id: Target baru yang dihitung
it: Il tuo nuovo obiettivo calcolato
ja: 新しく計算された目標
ko: 새로 계산된 목표
ku: Armanca te ya nû ya hesabkirî
lt: Naujas apskaičiuotas tikslas
lv: Tavs jaunais aprēķinātais mērķis
ms: Sasaran baru dikira
nb: Nytt beregnet mål
nl: Jouw nieuw berekend doel
pl: Twój nowy obliczony cel
pt_br: Seu novo objetivo calculado
pt_pt: Novo objetivo calculado
ro: Obiectiv nou calculat
ru: Ваша новая расчётная цель
sk: Novo vypočítaný cieľ
sl: Tvoj nov izračunan cilj
sq: Objektivi yt i ri i llogaritur
sr: Твој нови израчунати циљ
sv: Ditt nya beräknade mål
sw: Lengo lako jipya lililohesabiwa
th: เป้าหมายที่คำนวณใหม่
tr: Yeni hesaplanan hedefiniz
uk: Новорозрахована ціль
vi: Mục tiêu mới được tính
zh_hans: 您的新计算目标
zh_hant: 新計算出的目標

# body.result.cta
source: C'est parti !
ar: هيا بنا!
bg: Да започваме!
bn: শুরু করা যাক!
cs: Jdeme na to!
da: Lad os komme i gang!
de: Los geht's!
el: Πάμε!
en: Let's go!
es: ¡Vamos!
fa: بزن بریم!
fi: Mennään!
fil: Simulan na!
he: בואו נתחיל!
hi: चलिए शुरू करें!
hr: Krenimo!
hu: Vágjunk bele!
id: Ayo mulai!
it: Andiamo!
ja: さあ始めよう！
ko: 시작합시다!
ku: Em dest pê bikin!
lt: Pradėkime!
lv: Sāksim!
ms: Jom mulakan!
nb: La oss starte!
nl: Laten we gaan!
pl: Zaczynamy!
pt_br: Vamos lá!
pt_pt: Vamos lá!
ro: Să începem!
ru: Поехали!
sk: Poďme na to!
sl: Začnimo!
sq: Fillojmë!
sr: Хајде да почнемо!
sv: Nu kör vi!
sw: Tuanze!
th: ไปกันเลย!
tr: Hadi başlayalım!
uk: Почнімо!
vi: Bắt đầu thôi!
zh_hans: 出发吧！
zh_hant: 出發吧！
